/* App crash title */
"%@ has unexpectedly quit." = "%@ 意外退出。";

/* Button title that cancels sending of a crash report. */
"Cancel" = "取消";

/* Missing crash report */
"Could not locate crash report." = "無法找到衝突報告。";

/* Crash log header */
"Crash Report" = "衝突報告";

/* Crash log header */
"Crash Report:" = "衝突報告：";

/* Crash report window title */
"Crash report for \"%@\"" = "\"%@\" 的衝突報告";

/* Field header */
"Email:" = "電郵：";

/* Logs header */
"Logs" = "日誌";

/* Field header */
"Name:" = "名稱:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "請描述導致衝突的情況及其它任何相關信息：";

/* Description header */
"Problem Description:" = "問題描述：";

/* Report template */
"Reported by: %@ <%@>

%@" = "報告人： %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "發送至 %@";

